export const historyData = [
  {
    year: 2021,
    history: [
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
    ],
  },
  {
    year: 2020,
    history: [
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
    ],
  },
  {
    year: 2019,
    history: [
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
      {
        month: 4,
        content:
          "‘모션 자막 쳄플릿 제작 프로젝트’진행 ( 모션그래퍼 / 일러스트레이터)",
      },
    ],
  },
];
